module.exports = {
    'messages': {
        'lighton':"🥳🥳 Світло з'явилось!!! 🥳🥳 ",
        'lightoff':"🤬🤬 Світло пропало!!! 🤬🤬",
        'shedule':"❗️❗️ Увага ❗️❗️ \nЦей графік не діє при екстренних відключеннях❗️❗️",
        'light_is_there':"Зараз світло в будинку є вже ",
        'light_is_no_there':"Зараз світла в будинку немає вже ",
        'info':"Привіт.\n" +
                "Я бот, який буде допомогати перевіряти є світло в будинку, чи немає.\n" +
                "Коли світло зникне, чи з'явиться - я повідомлю.\n\n" +
                "Щоб узнати 'Є світло чи немає' в будь-який момент - достатньо набрати команду /light\n" +
                "Щоб подивитись графік відключень - достатньо набрати команду /shedule"
    }
}