module.exports = {
    'messages': {
        'lighton':"🥳🥳 Світло з'явилось!!! 🥳🥳 ",
        'lightoff':"🤬🤬 Світло пропало!!! 🤬🤬",
        'shedule':"❗️❗️ Увага ❗️❗️ \nЦей графік не діє при екстренних відключеннях❗️❗️",
        'light_is_there': (duration) => `⚡⚡ Зараз світло в будинку є вже ${duration} ⚡️⚡️`,
        'light_is_no_there': (duration) => `😭😭 Зараз світла в будинку немає вже ${duration} 😭😭`,
        'info':"Привіт.\n" +
                "Я бот, який буде допомогати перевіряти є світло в будинку, чи немає.\n" +
                "Коли світло зникне, чи з'явиться - я повідомлю.\n\n" +
                "Щоб узнати 'Є світло чи немає' в будь-який момент - достатньо набрати команду /light"
    }
}
